Repository: mpwg/Latest
Catalog: Latest/Interface/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, be, bg, ca, cs, de, el, es, fa, fil, fr, he, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, zh_hans, zh_hant

# h9B-7u-6ru.title
source: Show in Finder
ar: اظهر في الباحث
be: Паказаць у Finder
bg: Отвори Finder
ca: Mostrar-ho al Finder
cs: Zobrazit ve Finderu
de: Im Finder zeigen
el: Εμφάνιση στον Finder
es: Mostrar en el Finder
fa: نمایش در فایندر
fil: Ipakita sa Finder
fr: Afficher dans le Finder
he: הצג ב-Finder
hr: Pokaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Folder
it: Mostra nel Finder
ja: ファインダーで表示
ko: Finder에 표시
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finder
pt: Mostrar no Finder
pt_br: Mostrar no Finder
ro: Arata in Finder
ru: Открыть в Finder
sk: Zobraziť vo Finderi
sr: Pokaži u Finderu
sv: Visa i Finder
tr: Finder'da Göster
uk: Показати в Пошуку
zh_hans: 在 Finder 中打开
zh_hant: 在 Finder 中顯示

# hOB-nw-cIX.title
source: Find
ar: ابحث
be: Знайсці
bg: Намери
ca: Cercar
cs: Hledat
de: Suchen
el: Εύρεση
es: Buscar
fa: پیدا کردن
fil: Hanapin
fr: Trouver
he: מצא
hr: Pronađi
hu: Keresés
id: Cari
it: Trova
ja: 探す
ko: 찾기
ms: Cari
nb: Finn
nl: Zoek
pl: Znajdź
pt: Procurar
pt_br: Procurar
ro: Gaseste
ru: Найти
sk: Nájsť
sr: Pronađi
sv: Sök
tr: Bul
uk: Знайти
zh_hans: 查找
zh_hant: 尋找

# HyV-fh-RgO.title
source: View
ar: عرض
be: Выгляд
bg: Изглед
ca: Veure
cs: Zobrazení
de: Darstellung
el: Προβολή
es: Ver
fa: نمایش
fil: Tingnan
fr: Voir
he: תצוגה
hr: Prikaz
hu: Nézet
id: Tampilan
it: Vista
ja: 見る
ko: 보기
ms: Lihat
nb: Vis
nl: Weergave
pl: Widok
pt: Visualizar
pt_br: Visualizar
ro: Vizualizare
ru: Просмотр
sk: Zobraziť
sr: Prikaz
sv: Innehåll
tr: Görünüm
uk: Переглянути
zh_hans: 查看
zh_hant: 顯示方式

# hz9-B4-Xy5.title
source: Services
ar: الخدمات
be: Сервісы
bg: Услуги
ca: Serveis
cs: Služby
de: Dienste
el: Υπηρεσίες
es: Servicios
fa: سرویس‌ها
fil: Mga serbisyo
he: שירותים
hr: Usluge
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
ms: Perkhidmatan
nb: Tjenester
nl: Voorzieningen
pl: Usługi
pt: Serviços
pt_br: Serviços
ro: Servicii
ru: Сервисы
sk: Služby
sr: Usluge
sv: Tjänster
tr: Servisler
uk: Сервіси
zh_hans: 服务
zh_hant: 服務

# IAo-SY-fd9.title
source: Update
ar: تحديث
be: Абнаўленне
bg: Обнови
ca: Actualitzar
cs: Aktualizovat
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fa: بروزرسانی
fil: I-update
fr: Mise à jour
he: עדכון
hr: Aktualiziraj
hu: Frissítés
id: Pembaruan
it: Aggiorna
ja: 更新
ko: 업데이트
ms: Kemaskini
nb: Oppdater
nl: Werk bij
pl: Aktualizuj
pt: Actualizar
pt_br: Atualizar
ro: Actualizare
ru: Обновить
sk: Aktualizácia
sr: Ažuriraj
sv: Uppdatera
tr: Güncelleme
uk: Оновлення
zh_hans: 更新
zh_hant: 更新

# Id2-BS-gzO.title
source: Select All
ar: تحديد الكل
be: Выбраць ўсё
bg: Избери всички
ca: Seleccionar-ho tot
cs: Vybrat vše
de: Alle auswählen
el: Επιλογή Όλων
es: Seleccionar todo
fa: انتخاب همه
fil: Piliin lahat
fr: Tout sélectionner
he: בחר הכל
hr: Odaberi sve
hu: Minden kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: 全て選択
ko: 모두 선택
ms: Pilih Semua
nb: Velg Alle
nl: Selecteer alles
pl: Wybierz Wszystko
pt: Seleccionar Tudo
pt_br: Selecionar Tudo
ro: Selectare Toate
ru: Выбрать всё
sk: Vybrať všetko
sr: Izaberi sve
sv: Markera allt
tr: Hepsini Seç
uk: Вибрати все
zh_hans: 全选
zh_hant: 選取全部

# iis-Dj-0TB.title
source: Check Grammar With Spelling
ar: تدقيق القواعد مع الاملاء
be: Праверыць Граматыку З Арфаграфіяй
bg: Провери за граматични грешки
ca: Comprovar la gramàtica i l'ortografia
cs: Kontrolovat gramatiku a pravopis
de: Rechtschreib- und Grammatikprüfung
el: Έλεγχος Γραμματικής με την Ορθογραφία
es: Revisar gramática con ortografía
fa: بررسی گرامر با املا
fil: Suriin ang Grammar With Spelling
fr: Vérifier la grammaire et l'orthographe
he: בדוק דקדוק עם איות
hr: Provjeri gramatiku i pravopis
hu: Nyelvtan ellenőrzése helyesírással
id: Periksa Tata Bahasa Dengan Ejaan
it: Controlla grammatica e ortografia
ja: スペルを確認しながら文法をチェック
ko: 철자로 문법 검사
ms: Semak Tatabahasa Dengan Ejaan
nb: Sjekk Grammatikk med Stavemåte
nl: Controleer grammatica tegelijk met spelling
pl: Sprawdź Gramatykę i Ortografię
pt: Verificar Gramática com Dicionário
pt_br: Verificar a gramática com ortografia
ro: Verifica gramatica si ortografia
ru: Проверьте грамматику с помощью орфографии
sk: Kontrola gramatiky pomocou pravopisu
sr: Proveri gramatiku i pravopis
sv: Kontrollera grammatik tillsammans med stavning
tr: Yazım ile Dilbilgisini Kontrol Edin
uk: Перевірьте граматику з правописом
zh_hans: 检查语法和拼写
zh_hant: 檢查文法和拼字

# iLi-Yb-UfX.title
source: Loading Release Notes
ar: تحميل ملاحظات الإصدار
be: Загрузка заўваг да выпуску
bg: Зареждане на бележките по обновлението
ca: S'estan carregant les notes de la versió
cs: Načítání poznámek k vydání
de: Lade Release Notes
el: Φόρτωση Σημειώσεων Ενημέρωσης
es: Cargando notas de la versión
fa: بارگذاری توضیحات نسخه
fil: Naglo-load ng Mga Tala sa Paglabas
fr: Chargement des notes de version
he: טוען הערות שחרור
hr: Učitavanje napomena o izdanju
hu: Változások betöltése
id: Memuat Catatan Rilis
it: Carico note di rilascio
ja: リリースノートを読み込んでいます
ko: 릴리스 정보 불러오는 중
ms: Memuat Nota Keluaran
nb: Laster Inn Versjonsmerknader
nl: Versienotities laden
pl: Ładowanie Listy Zmian
pt: A Carregar as Release Notes
pt_br: Carregando Notas de Lançamento
ro: Incarca note lansare
ru: Загрузка списка изменений
sk: Načítanie poznámok k vydaniu
sr: Učitavanje napomena o izdanju
sv: Laddar versionsinformation
tr: Sürüm Notları Yükleniyor
uk: Завантаження приміток до випуску
zh_hans: 正在加载更新日志
zh_hant: 正在載入發行說明

# iUE-OL-cvh.title
source: Smart Copy/Paste
ar: نسخ / لصق ذكي
be: Інтэлектуальнае капіраванне / устаўка
bg: Умно Копиране/Поставяне
ca: Copiar / enganxar intel·ligentment
cs: Inteligentní kopírování/vkládání
de: Intelligentes Kopieren/Einsetzen
el: Έξυπνη Αντιγραφή/Επικόλληση
es: Copiar/pegar inteligente
fa: کپی/الصاق هوشمند
fil: Matalinong Copy/Paste
fr: Copier/Coller intelligent
he: העתקה/הדבקה חכמה
hr: Pametno kopiranje/umetanje
hu: Okos másolás/beillesztés
id: Salin/Tempel Cerdas
it: Copia/incolla smart
ja: スマートコピー/ペースト
ko: 스마트 복사/붙여넣기
ms: Salin/Tampal Pintar
nb: Smart Kopiering/Lim inn
nl: Slim kopiëren/plakken
pl: Inteligentne Kopiuj/Wklej
pt: Copiar/Colar Inteligente
pt_br: Copiar/Colar Inteligente
ro: Copy/Paste Smart
ru: Умное копирование/вставка
sk: Inteligentné kopírovanie/vkladanie
sr: Pametno kopiranje/nalepljivanje
sv: Smart kopiering/inklistring
tr: Akıllı Kopyala/Yapıştır
uk: Розумне копіювання/вставлення
zh_hans: 智能复制/粘贴
zh_hant: 智慧型拷貝/貼上

# ivV-VN-4CO.title
source: Check apps from:
ar: تفقد التطبيقات من:
de: Prüfe Apps in:
fr: Vérifier les applications provenant de :
hr: Provjeri aplikacije od:
id: Cek aplikasi dari:
it: Verifica app da:
ms: Semak aplikasi dari:
ru: Проверить приложения в:
sv: Utforska appar från:
uk: Перевірте програми з:
zh_hans: 检查应用源：

# J6q-tg-1G2.title
source: Transformations
ar: التحولات
be: Трансфармацыя
bg: Трансформации
ca: Transformacions
cs: Transformace
de: Transformationen
el: Μετασχηματισμοί
es: Transformaciones
fa: تبدیل
fil: Mga pagbabago
he: טרנספורמציות
hr: Transformacije
hu: Átalakítások
id: Transformasi
it: Trasformazioni
ja: 変換
ko: 변환
ms: Transformasi
nb: Transformasjoner
nl: Omzetting
pl: Transformacje
pt: Transformações
pt_br: Transformações
ro: Transformari
ru: Трансформации
sk: Transformácie
sr: Transformacije
sv: Skiftläge
tr: Dönüşümler
uk: Перетворення
zh_hans: 转换
zh_hant: 轉換

# jEo-hx-9Qp.title
source: Smart Quotes
ar: اقتباسات ذكية
be: Разумныя Цытаты
bg: Умни цитати
ca: Cometes intel·ligents
cs: Inteligentní uvozovky
de: Intelligente Anführungszeichen
el: Έξυπνη Παραπομπή
es: Citas inteligentes
fa: نقل قول هوشمند
fil: Mga Matalinong Quote
fr: Guillemets intelligents
he: ציטוטים חכמים
hr: Pametni navodnici
hu: Okos írásjelek
id: Kutipan Cerdas
it: Virgolette smart
ja: スマート引用
ko: 스마트 따옴표
ms: Petikan Pintar
nb: Smarte Sitater
nl: Slimme aanhalingstekens
pl: Inteligentne Cytaty
pt: Aspas Inteligentes
pt_br: Aspas Inteligentes
ro: Citate Smart
ru: Умное цитирование
sk: Inteligentné ponuky
sr: Pametni navodnici
sv: Smarta citationstecken
tr: Akıllı Alıntılar
uk: Розумні цитати
zh_hans: 智能引号
zh_hant: 智慧型引號

# Kd2-mp-pUS.title
source: Show All
ar: أظهر الكل
be: Паказаць ўсё
bg: Покажи всички
ca: Mostrar-ho tot
cs: Zobrazit vše
de: Alle einblenden
el: Προβολή Όλων
es: Mostrar todo
fa: نمایش همه
fil: Ipakita lahat
fr: Tout afficher
he: הצג הכל
hr: Pokaži sve
hu: Minden megjelenítése
id: Tampilkan Semua
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
ms: Tunjukkan Semua
nb: Vis alt
nl: Toon alles
pl: Pokaż Wszystko
pt: Mostrar Tudo
pt_br: Mostrar Tudo
ro: Arata Toate
ru: Показать всё
sk: Zobraziť všetko
sr: Prikaži sve
sv: Visa alla
tr: Hepsini Göster
uk: Показати все
zh_hans: 显示全部
zh_hant: 顯示全部

# l11-q2-MLf.title
source: Substitutions
ar: البدائل
be: Замена
bg: Замествания
ca: Substitucions
cs: Záměny
de: Ersetzungen
el: Αντικαταστάσεις
es: Sustituciones
fa: تعویض‌ها
fil: Mga Paghahalili
he: החלפות
hr: Zamjene
hu: Csere
id: Subtitusi
it: Sostituzioni
ja: 置換
ko: 치환
ms: Penggantian
nb: Utskiftninger
nl: Vervanging
pl: Zastępstwa
pt: Substituições
pt_br: Substituições
ro: Inlocuiri
ru: Замены
sk: Náhrady
sr: Zamene
sv: Ersättningar
tr: Dönüşümler
uk: Заміни
zh_hans: 替换
zh_hant: 替代文字

# LE2-aR-0XJ.title
source: Bring All to Front
ar: إحضار الكل إلى المقدمة
be: Выведзіце ўсё на пярэдні план
bg: На преден план
ca: Portar-ho tot al davant
cs: Přenést vše do popředí
de: Alle nach vorne bringen
el: Μεταφορά όλων στο προσκήνιο
es: Traer todo al frente
fa: به جلو آوردن همه
fil: Dalhin ang Lahat sa Harap
fr: Ramener en avant
he: הבא את הכל לחזית
hr: Postavi sve naprijed
hu: Előtérbe hozatal
id: Bawa Semua ke Depan
it: Porta tutto in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
ms: Hantar Semua ke Depan Sekali
nb: Bring Alle Foran
nl: Alles op voorgrond
pl: Pokaż Wszystko na Wierzchu
pt: Trazer Tudo para a Frente
pt_br: Trazer Tudo para a Frente
ro: Adu tot in fata
ru: Поверх всех окон
sk: Presunúť všetko do popredia
sr: Postavi sve ispred
sv: Lägg alla överst
tr: Hepsini Öne Getir
uk: Вивести все на передній план
zh_hans: 前置全部窗口
zh_hant: 全部提升至最上層

# Lga-BY-8RF.title
source: Cut
ar: قص
be: Выразаць
bg: Изрежи
ca: Tallar
cs: Vyjmout
de: Ausschneiden
el: Αποκοπή
es: Cortar
fa: کات
fil: Putulin
fr: Couper
he: גזירה
hr: Izreži
hu: Kivágás
id: Potong
it: Taglia
ja: カット
ko: 잘라내기
ms: Potong
nb: Klipp Ut
nl: Knip
pl: Wytnij
pt: Cortar
pt_br: Cortar
ro: Taie
ru: Вырезать
sk: Vystrihnúť
sr: Iseci
sv: Klipp ut
tr: Kes
uk: Вирізати
zh_hans: 剪切
zh_hant: 剪下

# Ljr-hV-usc.title
source: Don't Ignore
ar: لا تتجاهل
be: Не ігнараваць
bg: Не игнорирай
ca: No ignorar
cs: Neignorovat
de: Nicht mehr ignorieren
el: Να μην αγνοηθεί
es: No ignorar
fa: نادیده نگرفتن
fil: Huwag pansinin
fr: Ne pas ignorer
he: אל תתעלם
hr: Nemoj zanemariti
hu: Ne hagyja figyelmen kívül
id: Jangan Abaikan
it: Non ignorare
ja: 無視しない
ko: 무시하지 않음
ms: jangan abaikan
nb: Ikke Ignorer
nl: Negeer niet
pl: Nie Ignoruj
pt: Não Ignorar
pt_br: Não Ignorar
ro: Nu ignora
ru: Перестать игнорировать
sk: Neignorujte
sr: Nemoj zanemariti
sv: Ignorera inte
tr: Yoksayma
uk: Не ігнорувати
zh_hans: 不要忽略
zh_hant: 不要忽略

# mS9-zq-Dvi.title
source: Delete
ar: حذف
be: Выдаліць
bg: Изтриване
ca: Suprimir
cs: Smazat
de: Löschen
el: Διαγραφή
es: Borrar
fa: حذف
fil: Tanggalin
fr: Supprimer
he: מחיקה
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt: Apagar
pt_br: Apagar
ro: Sterge
ru: Удалить
sk: Odstrániť
sr: Izbriši
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# mTS-fP-YWg.title
source: Edit
ar: تعديل
be: Рэдактыраваць
bg: Редактиране
ca: Editar
cs: Úpravy
de: Bearbeiten
el: Επεξεργασία
es: Editar
fa: ویرایش
fil: I-edit
fr: Éditer
he: עריכה
hr: Uredi
hu: Szerkesztés
id: Sunting
it: Modifica
ja: 編集
ko: 편집
ms: Sunting
nb: Rediger
nl: Wijzig
pl: Edytuj
pt: Editar
pt_br: Editar
ro: Editeaza
ru: Редактировать
sk: Upraviť
sr: Uredi
sv: Redigera
tr: Düzenle
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

# mu8-FK-tXI.title
source: Find…
ar: ابحث…
be: Знайсці…
bg: Намери…
ca: Cercar…
cs: Hledat…
de: Suchen …
el: Εύρεση…
es: Encontrar…
fa: پیدا کردن...
fil: Hanapin…
fr: Trouver…
he: מצא…
hr: Pronađi …
hu: Keresés…
id: Cari…
it: Trova…
ja: 探す…
ko: 찾기…
ms: Cari…
nb: Finn…
nl: Zoek…
pl: Znajdź…
pt: Pesquisar…
pt_br: Pesquisar…
ro: Cauta…
ru: Найти…
sk: Nájsť…
sr: Pronađi…
sv: Sök…
tr: Bul…
uk: Знайти…
zh_hans: 查找…
zh_hant: 尋找…

# NMo-om-nkz.title
source: Services
ar: الخدمات
be: Сервісы
bg: Услуги
ca: Serveis
cs: Služby
de: Dienste
el: Υπηρεσίες
es: Servicios
fa: سرویس ها
fil: Mga serbisyo
he: שירותים
hr: Usluge
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
ms: Perkhidmatan
nb: Tjenester
nl: Voorzieningen
pl: Usługi
pt: Serviços
pt_br: Serviços
ro: Servicii
ru: Сервисы
sk: Služby
sr: Usluge
sv: Tjänster
tr: Servisler
uk: Сервіси
zh_hans: 服务
zh_hant: 服務

# Nnu-IS-gsC.title
source: Start Speaking
ar: ابدأ بالحديث
be: Пачаць казаць
bg: Започни говор
ca: Començar a parlar
cs: Spustit předčítání
de: Sprachausgabe starten
el: Έναρξη Ομιλίας
es: Empezar a hablar
fa: شروع صحبت
fil: Magsimulang Magsalita
fr: Commencez à parler
he: התחל לדבר
hr: Započni govor
hu: Beszéd kezdete
id: Mulai Berbicara
it: Avvia riproduzione
ja: 話し始めてください
ko: 말하기 시작
ms: Mula Bercakap
nb: Start Tale
nl: Start spraakfunctie
pl: Zacznij Mówić
pt: Comece a Falar
pt_br: Comece a Falar
ro: Vorbeste
ru: Начать говорить
sk: Začať hovoriť
sr: Započni govor
sv: Börja tala
tr: Konuşmaya Başla
uk: Почати говорити
zh_hans: 开始朗读
zh_hant: 開始說話

# o46-Ym-MCY.title
source: Donate
ar: تبرع
be: Ахвяраванне
bg: Дари
ca: Donar
cs: Darovat
de: Spenden
el: Δωρεά
es: Donar
fa: کمک مالی
fil: Mag-donate
fr: Faire un don
he: תרומה
hr: Doniraj
hu: Támogatás
id: Donasi
it: Dona
ja: 寄付
ko: 기부하기
ms: Donasi
nb: Doner
nl: Doneer
pl: Wesprzyj
pt: Doar
pt_br: Doar
ro: Doneaza
ru: Сделать пожертвование
sk: Darovať
sr: Doniraj
sv: Donera
tr: Bağış
uk: Пожертвувати
zh_hans: 捐赠
zh_hant: 捐贈

# OLo-39-3Sm.label
source: Progress
ar: التقدم
be: Прагрэс
bg: Прогрес
ca: Progrés
cs: Progres
de: Fortschritt
el: Πρόοδος
es: Progreso
fa: وضعیت
fil: Progreso
fr: Progrès
he: התקדמות
hr: Napredak
hu: Állapot
id: Kemajuan
it: Progresso
ja: 進捗
ko: 진행률
ms: Kemajuan
nb: Framgang
nl: Voortgang
pl: Postęp
pt: Progresso
pt_br: Progresso
ro: Progres
ru: Прогресс
sk: Pokrok
sr: Napredak
sv: Förlopp
tr: İlerleme
uk: Прогрес
zh_hans: 进度
zh_hant: 進度

# OLo-39-3Sm.paletteLabel
source: Progress
ar: التقدم
be: Прагрэс
bg: Прогрес
ca: Progrés
cs: Progres
de: Fortschritt
el: Πρόοδος
es: Progreso
fa: وضعیت
fil: Progreso
fr: Progrès
he: התקדמות
hr: Napredak
hu: Állapot
id: Kemajuan
it: Progresso
ja: 進捗
ko: 진행률
ms: Kemajuan
nb: Framgang
nl: Voortgang
pl: Postęp
pt: Progresso
pt_br: Progresso
ro: Progres
ru: Прогресс
sk: Pokrok
sr: Napredak
sv: Förlopp
tr: İlerleme
uk: Прогрес
zh_hans: 进度
zh_hant: 進度

# Olw-nP-bQN.title
source: Hide Latest
ar: اخفاء Latest
be: Схаваць апошнюю версію
bg: Скрий Latest
ca: Amagar Latest
cs: Skrýt Latest
de: Latest ausblenden
el: Απόκρυψη Latest
es: Ocultar lo último
fa: پنهان کردن Latest
fil: Itago ang Pinakabago
fr: Masquer Latest
he: הסתר את Latest
hr: Sakrij program „Najnovije”
hu: Legfrissebb elrejtése
id: Sembunyikan Terbaru
it: Nascondi Latest
ja: Latestを隠す
ko: Latest 숨김
ms: Sembunyikan Terkini
nb: Skjul Siste
nl: Verberg Latest
pl: Ukryj Latest
pt: Esconder Latest
pt_br: Esconder o Latest
ro: Ascunde Latest
ru: Скрыть Latest
sk: Skryť Latest
sr: Sakrij najnovije
sv: Göm Latest
tr: Latest'ı gizle
uk: Сховати Latest
zh_hans: 隐藏最新
zh_hant: 隱藏 Latest

# OY7-WF-poV.title
source: Minimize
ar: تصغير
be: Мінімізаваць
bg: Минимизирай
ca: Minimitzar
cs: Minimalizovat
de: Im Dock ablegen
el: Ελαχιστοποίηση
es: Minimizar
fa: مینمایز کردن
fil: I-minimize
fr: Minimiser
he: מזער
hr: Smanji
hu: Összecsukás
id: Minimalkan
it: Contrai
ja: しまう
ko: 최소화
ms: Minimumkan
nb: Minimer
nl: Minimaliseer
pl: Minimalizuj
pt: Minimizar
pt_br: Minimizar
ro: Minimizeaza
ru: Свернуть окно
sk: Minimalizovať
sr: Smanji
sv: Minimera
tr: Küçült
uk: Мінімізувати
zh_hans: 最小化
zh_hant: 最小化

# pDo-aP-nIF.title
source: Jump to Selection
ar: انتقل إلى التحديد
be: Перайсці да выдзялення
bg: Прескочи към секция
ca: Saltar a la selecció
cs: Zobrazit výběr
de: Auswahl anzeigen
el: Μετάβαση στην Επιλογή
es: Ir a Selección
fa: رفتن به انتخاب
fil: Pumunta sa Selection
fr: Aller à la sélection
he: קפיצה לקטע
hr: Skoči na odabir
hu: Kijelölésre ugrás
id: Lompat ke Pilihan
it: Vai alla selezione
ja: 選択範囲にジャンプ
ko: 선택 항목으로 넘어가기
ms: Lompat ke Pilihan
nb: Hopp til Utvalg
nl: Ga naar selectie
pl: Skocz do Selekcji
pt: Saltar para Selecção
pt_br: Pular para Seleção
ro: Sari la Selectie
ru: Перейти к выбранному
sk: Prejsť na výber
sr: Skoči na odabir
sv: Gå till markering
tr: Seçime Atla
uk: Перейти до вибору
zh_hans: 跳到选择
zh_hant: 跳轉至選擇項目

# PS4-wi-kF9.title
source: Ignore
ar: تجاهل
be: Ігнараваць
bg: Игнорирай
ca: Ignorar
cs: Ignorovat
de: Ignorieren
el: Αγνόηση
es: Ignorar
fa: نادیده گرفتن
fil: Ignorahin
fr: Ignorer
he: התעלם
hr: Zanemari
hu: Kihagyás
id: Abaikan
it: Ignora
ja: 無視
ko: 무시
ms: Abaikan
nb: Overse
nl: Negeer
pl: Ignoruj
pt: Ignorar
pt_br: Ignorar
ro: Ignora
ru: Игнорировать
sk: Ignorovať
sr: Zanemari
sv: Ignorera
tr: Yoksay
uk: Ігнорувати
zh_hans: 忽略
zh_hant: 忽略

# qS5-vO-h2j.label
source: Update All
ar: تحديث الكل
be: Абнавіць усё
bg: Обнови всички
ca: Actualitzar-ho tot
cs: Aktualizovat vše
de: Alle aktualisieren
el: Ενημέρωση Όλων
es: Actualizar todo
fa: بروزرسانی همه
fil: I-update Lahat
fr: Tout mettre à jour
he: עדכן הכל
hr: Aktualiziraj sve
hu: Minden frissítése
id: Perbarui Semua
it: Aggiorna tutto
ja: 全て更新
ko: 모두 업데이트
ms: Kemaskini Semua
nb: Oppdater Alle
nl: Werk alle bij
pl: Zaktualizuj Wszystko
pt: Actualizar Tudo
pt_br: Atualizar Tudo
ro: Actualizeaza Toate
ru: Обновить всё
sk: Aktualizovať všetko
sr: Ažuriraj sve
sv: Uppdatera alla
tr: Tümünü Güncelle
uk: Оновити все
zh_hans: 全部更新
zh_hant: 全部更新

# qS5-vO-h2j.paletteLabel
source: Update All
ar: تحديث الكل
be: Абнавіць усё
bg: Обнови всички
ca: Actualitzar-ho tot
cs: Aktualizovat vše
de: Alle aktualisieren
el: Ενημέρωση Όλων
es: Actualizar todo
fa: بروزرسانی همه
fil: I-update Lahat
fr: Tout mettre à jour
he: עדכן הכל
hr: Aktualiziraj sve
hu: Minden frissítése
id: Perbarui Semua
it: Aggiorna tutto
ja: 全て更新
ko: 모두 업데이트
ms: Kemaskini Semua
nb: Oppdater Alle
nl: Werk alle bij
pl: Zaktualizuj Wszystko
pt: Actualizar Tudo
pt_br: Atualizar Tudo
ro: Actualizeaza Toate
ru: Обновить всё
sk: Aktualizovať všetko
sr: Ažuriraj sve
sv: Uppdatera alla
tr: Tümünü Güncelle
uk: Оновити все
zh_hans: 全部更新
zh_hant: 全部更新

# R4o-n2-Eq4.title
source: Zoom
ar: تكبير
be: Павялічыць
bg: Приближи
cs: Přepnout velikost
de: Zoomen
el: Ζουμ
fa: بزرگنمایی
fil: Mag-zoom
he: הגדלה
hr: Uvećanje
id: Perbesar
ja: ズーム
ko: 확대/축소
ms: Zum
nl: Vergroot/verklein
pl: Powiększ
ro: Mareste
ru: Увеличить
sk: Priblížiť
sr: Uvećanje
sv: Zooma
tr: Yakınlaştır
uk: Збільшити
zh_hans: 缩放
zh_hant: 縮放

# r6p-yM-qya.title
source: Edit
ar: حرر
be: Рэдактыраваць
bg: Редактиране
ca: Editar
cs: Úpravy
de: Bearbeiten
el: Επεξεργασία
es: Editar
fa: ویرایش
fil: I-edit
fr: Éditer
he: עריכה
hr: Uredi
hu: Szerkesztés
id: Sunting
it: Modifica
ja: 編集
ko: 편집
ms: Sunting
nb: Rediger
nl: Wijzig
pl: Edytuj
pt: Editar
pt_br: Editar
ro: Editeaza
ru: Изменить
sk: Upraviť
sr: Uredi
sv: Redigera
tr: Düzenle
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

# Rh5-N3-X6H.title
source: Show Ignored Apps
ar: اظهار البرامج المتجاهل
be: Паказаць ігнараваныя дадаткі
bg: Покажи игнорираните приложения
ca: Mostrar les aplicacions ignorades
cs: Zobrazit ignorované aplikace
de: Ignorierte Apps anzeigen
el: Εμφάνιση Αγνοημένων Εφαρμογών
es: Mostrar aplicaciones ignoradas
fa: نمایش اپلیکیشن‌های نادیده‌گرفته شده
fil: Ipakita ang mga Binalewalang App
fr: Afficher les applications ignorées
he: הצג יישומים שהתעלמו מהם
hr: Pokaži zanemarene programe
hu: Kihagyott alkalmazások megjelenítése
id: Tampilkan Aplikasi yang Diabaikan
it: Mostra applicazioni ignorate
ja: 無視されたアプリを表示
ko: 무시된 앱 표시
ms: Tunjukkan Apps Diabaikan
nb: Vis Ignorerte Apper
nl: Toon genegeerde apps
pl: Pokaż Ignorowane Aplikacje
pt: Mostrar Apps Ignoradas
pt_br: Mostrar Aplicativos Ignorados
ro: Arata aplicatiile ignorate
ru: Показывать игнорируемые приложения
sk: Zobraziť ignorované aplikácie
sr: Pokaži zanemarene programe
sv: Visa ignorerade appar
tr: Yoksayılmış Uygulamaları Göster
uk: Показати ігноровані застосунки
zh_hans: 显示已忽略的应用
zh_hant: 顯示忽略的應用程式

# ryW-4P-l7k.title
source: Use Selection for Find
ar: استخدم التحديد للبحث
be: Выкарыстоўвайце вылучэнне для пошуку
bg: Използвай селекцията за намиране
ca: Utilitzar la selecció per a cercar
cs: Hledat výběr
de: Auswahl für Suche übernehmen
el: Χρήση Επιλεγμένου για Εύρεση
es: Usar selección para Buscar
fa: استفاده از انتخاب شده برای پیدا کردن
fil: Gamitin ang Selection para sa Find
fr: Utiliser la sélection pour trouver
he: השתמש בבחירה כדי לחפש
hr: Koristi odabir u funkciji „Pronađi”
hu: Kijelölés használata
id: Gunakan Pilihan untuk Mencari
it: Usa selezione per cercare
ja: 選択範囲を使用して検索
ko: 찾기에 선택 항목 사용
ms: Guna Pilihan untuk Mencari
nb: Bruk Utvalg for Finn
nl: Gebruik selectie voor zoekactie
pl: Użyj Selekcji aby Znaleźć
pt: Utilizar Selecção para Pesquisar
pt_br: Utilizar Seleção para Pesquisar
ro: Foloseste selectia pentru cautare
ru: Найти выделенное
sk: Použiť výber pre vyhľadanie
sr: Koristi odabir u pretrazi
sv: Använd markering för sökning
tr: Bul için Seçimi Kullan
uk: Використовувати виділення для пошуку
zh_hans: 用选择项查找
zh_hant: 以選擇文字尋找

# SKi-gD-wYr.title
source: Make Lower Case
ar: جعل الأحرف صغيره
be: Зрабіце ніжні рэгістр
bg: Направи с малки букви
ca: En minúscules
cs: Převést na malá písmena
de: Kleinbuchstaben
el: Μετατροπή σε πεζά
es: Hacer minúsculas
fa: با حروف کوچک
fil: Gawing Lower Case
fr: En minuscule
hr: Pretvori u mala slova
hu: Kisbetűsítés
id: Buat Huruf Kecil
it: Scrivi in lettere minuscole
ja: 小文字にする
ko: 소문자 만들기
ms: Jadikan Huruf Kecil
nb: Gjør Om Til Små Bokstaver
nl: Zet om in kleine letters
pl: Zamień Na Małe Litery
pt: Transformar em minúsculas
pt_br: Transformar em minúsculas
ro: Transforma in litere mici
ru: Сделать буквы маленькими
sk: Uprav na malé písmená
sr: Pretvori u mala slova
sv: Små bokstäver
tr: Küçük Harf Yap
uk: Зробити нижній регістр
zh_hans: 小写
zh_hant: 轉小寫

# spt-ns-lYo.title
source: Multiline Label
ar: تسمية متعددة الأسطر
be: Шматрадковая Пазнака
bg: Многоредов етикет
ca: Etiqueta multilínia
cs: Víceřádkový popis
el: Ετικέτα Πολλαπλών Γραμμών
es: Etiqueta multilínea
fa: لیبل چندخطی
fr: Label multi-ligne
he: תווית מרובת שורות
hr: Višeredna etiketa
hu: Több soros szöveg
id: Label Multiline
it: Etichetta su più righe
ja: 複数行のラベル
ko: 여러 줄 레이블
nb: Etikett med Flere Linjer
pl: Tekst Wielowierszowy
pt: Etiqueta Multilinha
pt_br: Etiqueta Multilinhas
ro: Eticheta multilinie
ru: Многострочный ярлык
sk: Viacriadkový štítok
sr: Višeredna oznaka
sv: Etikett med flera rader
tr: Çok Satırlı Etiket
uk: Багаторядковий ярлик
zh_hans: 多行标签
zh_hant: 多列標籤

# Td7-aD-5lo.title
source: Window
ar: نافذه
be: Акно
bg: Прозорец
ca: Finestra
cs: Okno
de: Fenster
el: Παράθυρο
es: Ventana
fa: پنجره
fil: Ang Window
fr: Fenêtre
he: חלון
hr: Prozor
hu: Ablak
id: Jendela
it: Finestra
ja: ウインドウ
ko: 창
ms: Tetingkap
nb: Vindu
nl: Venster
pl: Okno
pt: Janela
pt_br: Janela
ro: Fereastra
ru: Окно
sk: Okno
sr: Prozor
sv: Fönster
tr: Pencere
uk: Вікно
zh_hans: 窗口
zh_hant: 視窗
